Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Nothing was swapped — your funds didn't move.
af: Niks is omgeruil nie — jou fondse het nie beweeg nie.
ar: لم تتم مبادلة أي شيء — لم تتحرك أموالك.
bg: Нищо не беше разменено — средствата ви не се преместиха.
bn: কিছুই সোয়াপ করা হয়নি — আপনার তহবিল সরেনি।
ca: No s'ha intercanviat res: els teus fons no s'han mogut.
cs: Nic nebylo směněno — vaše prostředky se nepohnuly.
da: Intet blev byttet — dine midler flyttede sig ikke.
de: Es wurde nichts getauscht – deine Mittel haben sich nicht bewegt.
el: Δεν ανταλλάχθηκε τίποτα — τα κεφάλαιά σας δεν μετακινήθηκαν.
es: No se intercambió nada; tus fondos no se movieron.
et: Midagi ei vahetatud — teie vahendid ei liikunud.
fa: چیزی تبدیل نشد — وجوه شما جابه‌جا نشد.
fi: Mitään ei vaihdettu — varasi eivät liikkuneet.
fil: Walang na-swap — hindi gumalaw ang iyong pondo.
fr: Rien n'a été échangé — vos fonds n'ont pas bougé.
he: דבר לא הומר — הכספים שלך לא זזו.
hi: कुछ स्वैप नहीं हुआ — आपका फ़ंड नहीं हटा।
hr: Ništa nije zamijenjeno — vaša se sredstva nisu pomaknula.
hu: Semmi nem lett átváltva — a pénzed nem mozdult.
id: Tidak ada yang ditukar — dana Anda tidak berpindah.
is: Engu var skipt — féð þitt hreyfðist ekki.
it: Non è stato scambiato nulla — i tuoi fondi non si sono mossi.
ja: 何もスワップされていません — 資金は移動していません。
ko: 아무것도 스왑되지 않았습니다 — 자금이 이동하지 않았습니다.
lt: Niekas nebuvo pakeista – jūsų lėšos nepajudėjo.
lv: Nekas netika apmainīts — jūsu līdzekļi nepārvietojās.
ml: ഒന്നും സ്വാപ്പ് ചെയ്തില്ല — നിങ്ങളുടെ ഫണ്ട് നീങ്ങിയില്ല.
mr: काहीही स्वॅप केले गेले नाही — तुमचा निधी हलला नाही.
ms: Tiada apa-apa ditukar — dana anda tidak berubah.
nb: Ingenting ble byttet — midlene dine flyttet seg ikke.
nl: Er is niets gewisseld — je tegoed is niet verplaatst.
pa: ਕੁਝ ਸਵੈਪ ਨਹੀਂ ਕੀਤਾ ਗਿਆ — ਤੁਹਾਡੇ ਫੰਡ ਨਹੀਂ ਹਿੱਲੇ।
pl: Nic nie wymieniono — Twoje środki się nie ruszyły.
pt_br: Nada foi trocado — seus fundos não se moveram.
ro: Nimic nu a fost schimbat — fondurile tale nu s-au mișcat.
ru: Ничего не обменяно — ваши средства остались на месте.
sk: Nič nebolo vymenené — vaše prostriedky sa nepohli.
sl: Nič ni bilo zamenjano — vaša sredstva se niso premaknila.
sr: Ništa nije zamenjeno — vaša sredstva se nisu pomerila.
sv: Inget byttes — dina medel flyttades inte.
sw: Hakuna kilichobadilishwa — fedha zako hazikuhama.
ta: எதுவும் ஸ்வாப் செய்யப்படவில்லை — உங்கள் நிதி நகரவில்லை.
te: ఏమీ స్వాప్ చేయబడలేదు — మీ నిధులు కదలలేదు.
th: ไม่มีอะไรถูกสวอป — เงินของคุณไม่ได้เคลื่อนไหว
tr: Hiçbir şey takas edilmedi — fonlarınız hareket etmedi.
uk: Нічого не обміняно — ваші кошти не рухалися.
ur: کچھ تبادلہ نہیں ہوا — آپ کی رقم نہیں ہلی۔
vi: Không có gì được hoán đổi — tiền của bạn không di chuyển.
zh_hans: 未兑换任何内容——你的资金未发生转移。
zh_hant: 未兌換任何內容——你的資金未發生轉移。

source: Nothing was swapped — your funds didn’t move.
af: Niks is omgeruil nie — jou fondse het nie beweeg nie.
ar: لم تتم مبادلة أي شيء — لم تتحرك أموالك.
bg: Нищо не беше разменено — средствата ви не се преместиха.
bn: কিছুই সোয়াপ করা হয়নি — আপনার তহবিল সরেনি।
ca: No s'ha intercanviat res: els teus fons no s'han mogut.
cs: Nic nebylo směněno — vaše prostředky se nepohnuly.
da: Intet blev byttet — dine midler flyttede sig ikke.
de: Es wurde nichts getauscht – deine Mittel haben sich nicht bewegt.
el: Δεν ανταλλάχθηκε τίποτα — τα κεφάλαιά σας δεν μετακινήθηκαν.
es: No se intercambió nada; tus fondos no se movieron.
et: Midagi ei vahetatud — teie vahendid ei liikunud.
fa: چیزی تبدیل نشد — وجوه شما جابه‌جا نشد.
fi: Mitään ei vaihdettu — varasi eivät liikkuneet.
fil: Walang na-swap — hindi gumalaw ang iyong pondo.
fr: Rien n'a été échangé — vos fonds n'ont pas bougé.
he: דבר לא הומר — הכספים שלך לא זזו.
hi: कुछ स्वैप नहीं हुआ — आपका फ़ंड नहीं हटा।
hr: Ništa nije zamijenjeno — vaša se sredstva nisu pomaknula.
hu: Semmi nem lett átváltva — a pénzed nem mozdult.
id: Tidak ada yang ditukar — dana Anda tidak berpindah.
is: Engu var skipt — féð þitt hreyfðist ekki.
it: Non è stato scambiato nulla — i tuoi fondi non si sono mossi.
ja: 何もスワップされていません — 資金は移動していません。
ko: 아무것도 스왑되지 않았습니다 — 자금이 이동하지 않았습니다.
lt: Niekas nebuvo pakeista – jūsų lėšos nepajudėjo.
lv: Nekas netika apmainīts — jūsu līdzekļi nepārvietojās.
ml: ഒന്നും സ്വാപ്പ് ചെയ്തില്ല — നിങ്ങളുടെ ഫണ്ട് നീങ്ങിയില്ല.
mr: काहीही स्वॅप केले गेले नाही — तुमचा निधी हलला नाही.
ms: Tiada apa-apa ditukar — dana anda tidak berubah.
nb: Ingenting ble byttet — midlene dine flyttet seg ikke.
nl: Er is niets gewisseld — je tegoed is niet verplaatst.
pa: ਕੁਝ ਸਵੈਪ ਨਹੀਂ ਕੀਤਾ ਗਿਆ — ਤੁਹਾਡੇ ਫੰਡ ਨਹੀਂ ਹਿੱਲੇ।
pl: Nic nie wymieniono — Twoje środki się nie ruszyły.
pt_br: Nada foi trocado — seus fundos não se moveram.
ro: Nimic nu a fost schimbat — fondurile tale nu s-au mișcat.
ru: Ничего не обменяно — ваши средства остались на месте.
sk: Nič nebolo vymenené — vaše prostriedky sa nepohli.
sl: Nič ni bilo zamenjano — vaša sredstva se niso premaknila.
sr: Ništa nije zamenjeno — vaša sredstva se nisu pomerila.
sv: Inget byttes — dina medel flyttades inte.
sw: Hakuna kilichobadilishwa — fedha zako hazikuhama.
ta: எதுவும் ஸ்வாப் செய்யப்படவில்லை — உங்கள் நிதி நகரவில்லை.
te: ఏమీ స్వాప్ చేయబడలేదు — మీ నిధులు కదలలేదు.
th: ไม่มีอะไรถูกสวอป — เงินของคุณไม่ได้เคลื่อนไหว
tr: Hiçbir şey takas edilmedi — fonlarınız hareket etmedi.
uk: Нічого не обміняно — ваші кошти не рухалися.
ur: کچھ تبادلہ نہیں ہوا — آپ کی رقم نہیں ہلی۔
vi: Không có gì được hoán đổi — tiền của bạn không di chuyển.
zh_hans: 未兑换任何内容——你的资金未发生转移。
zh_hant: 未兌換任何內容——你的資金未發生轉移。

source: Numbers
af: Syfers
ar: أرقام
bg: Цифри
bn: সংখ্যা
ca: Números
cs: Čísla
da: Tal
de: Zahlen
el: Αριθμοί
es: Números
et: Numbrid
fa: اعداد
fi: Numerot
fil: Mga numero
fr: Chiffres
he: מספרים
hi: संख्याएँ
hr: Brojevi
hu: Számok
id: Angka
is: Tölur
it: Numeri
ja: 数字
ko: 숫자
lt: Skaičiai
lv: Cipari
ml: അക്കങ്ങൾ
mr: अंक
ms: Nombor
nb: Tall
nl: Cijfers
pa: ਅੰਕ
pl: Liczby
pt_br: Números
ro: Numere
ru: Числа
sk: Čísla
sl: Številke
sr: Бројеви
sv: Siffror
sw: Nambari
ta: எண்கள்
te: సంఖ్యలు
th: ตัวเลข
tr: Sayılar
uk: Числа
ur: ہندسے
vi: Số
zh_hans: 数字
zh_hant: 數字

source: OK
af: Goed
ar: حسناً
bg: ОК
bn: ঠিক আছে
ca: D’acord
el: Εντάξει
es: Aceptar
fa: تأیید
he: אישור
hi: ठीक है
hr: U redu
is: Í lagi
ko: 확인
lt: Gerai
lv: Labi
ml: ശരി
mr: ठीक आहे
nl: Oké
pa: ਠੀਕ ਹੈ
ru: ОК
sl: V redu
sr: У реду
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: Гаразд
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

source: On
af: Aan
ar: مُفعَّل
bg: Включено
bn: চালু
ca: Activat
cs: Zapnuto
da: Til
de: An
el: Ενεργό
es: Activado
et: Sees
fa: روشن
fi: Päällä
fil: Naka-on
fr: Activé
he: מופעל
hi: चालू
hr: Uključeno
hu: Be
id: Aktif
is: Á
it: Attivo
ja: オン
ko: 켜짐
lt: Įjungta
lv: Ieslēgts
ml: ഓൺ
mr: चालू
ms: Hidup
nb: På
nl: Aan
pa: ਚਾਲੂ
pl: Włączone
pt_br: Ativado
ro: Activat
ru: Включено
sk: Zapnuté
sl: Vklopljeno
sr: Укључено
sv: På
sw: Imewashwa
ta: இயக்கப்பட்டது
te: ఆన్
th: เปิด
tr: Açık
uk: Увімкнено
ur: آن
vi: Bật
zh_hans: 已开启
zh_hant: 已開啟

source: on \(chain.displayName)
af: op \(chain.displayName)
ar: على \(chain.displayName)
bg: в \(chain.displayName)
bn: \(chain.displayName)-এ
ca: a \(chain.displayName)
cs: v síti \(chain.displayName)
da: på \(chain.displayName)
de: auf \(chain.displayName)
el: στο \(chain.displayName)
es: en \(chain.displayName)
et: \(chain.displayName) võrgus
fa: در \(chain.displayName)
fi: verkossa \(chain.displayName)
fil: sa \(chain.displayName)
fr: sur \(chain.displayName)
he: ב-\(chain.displayName)
hi: \(chain.displayName) पर
hr: na \(chain.displayName)
hu: \(chain.displayName) hálózaton
id: di \(chain.displayName)
is: á \(chain.displayName)
it: su \(chain.displayName)
ja: \(chain.displayName) で
ko: \(chain.displayName)에서
lt: tinkle \(chain.displayName)
lv: tīklā \(chain.displayName)
ml: \(chain.displayName)-ൽ
mr: \(chain.displayName) वर
ms: pada \(chain.displayName)
nb: på \(chain.displayName)
nl: op \(chain.displayName)
pa: \(chain.displayName) 'ਤੇ
pl: w \(chain.displayName)
pt_br: em \(chain.displayName)
ro: pe \(chain.displayName)
ru: в \(chain.displayName)
sk: v sieti \(chain.displayName)
sl: v omrežju \(chain.displayName)
sr: на \(chain.displayName)
sv: på \(chain.displayName)
sw: kwenye \(chain.displayName)
ta: \(chain.displayName)-இல்
te: \(chain.displayName)లో
th: บน \(chain.displayName)
tr: \(chain.displayName) üzerinde
uk: у \(chain.displayName)
ur: \(chain.displayName) پر
vi: trên \(chain.displayName)
zh_hans: 在 \(chain.displayName) 上
zh_hant: 在 \(chain.displayName) 上

source: On \(chain.displayName)
af: Op \(chain.displayName)
ar: على \(chain.displayName)
bg: В \(chain.displayName)
bn: \(chain.displayName)-এ
ca: A \(chain.displayName)
cs: Na \(chain.displayName)
da: På \(chain.displayName)
de: Auf \(chain.displayName)
el: Στο \(chain.displayName)
es: En \(chain.displayName)
et: Võrgus \(chain.displayName)
fa: روی \(chain.displayName)
fi: Verkossa \(chain.displayName)
fil: Sa \(chain.displayName)
fr: Sur \(chain.displayName)
he: ב-\(chain.displayName)
hi: \(chain.displayName) पर
hr: Na \(chain.displayName)
hu: Itt: \(chain.displayName)
id: Di \(chain.displayName)
is: Á \(chain.displayName)
it: Su \(chain.displayName)
ja: \(chain.displayName) 上
ko: \(chain.displayName)에서
lt: Tinkle \(chain.displayName)
lv: Tīklā \(chain.displayName)
ml: \(chain.displayName)-ൽ
mr: \(chain.displayName) वर
ms: Pada \(chain.displayName)
nb: På \(chain.displayName)
nl: Op \(chain.displayName)
pa: \(chain.displayName) 'ਤੇ
pl: W \(chain.displayName)
pt_br: Em \(chain.displayName)
ro: Pe \(chain.displayName)
ru: В \(chain.displayName)
sk: Na \(chain.displayName)
sl: Na \(chain.displayName)
sr: Na \(chain.displayName)
sv: På \(chain.displayName)
sw: Kwenye \(chain.displayName)
ta: \(chain.displayName) இல்
te: \(chain.displayName)లో
th: บน \(chain.displayName)
tr: \(chain.displayName) üzerinde
uk: У \(chain.displayName)
ur: \(chain.displayName) پر
vi: Trên \(chain.displayName)
zh_hans: 在 \(chain.displayName) 上
zh_hant: 在 \(chain.displayName) 上

source: On \(networkCount) networks
af: Op \(networkCount) netwerke
ar: على \(networkCount) شبكة
bg: В \(networkCount) мрежи
bn: \(networkCount) নেটওয়ার্কে
ca: A \(networkCount) xarxes
cs: V \(networkCount) sítích
da: På \(networkCount) netværk
de: In \(networkCount) Netzwerken
el: Σε \(networkCount) δίκτυα
es: En \(networkCount) redes
et: \(networkCount) võrgus
fa: در \(networkCount) شبکه
fi: \(networkCount) verkossa
fil: Sa \(networkCount) network
fr: Sur \(networkCount) réseaux
he: ב-\(networkCount) רשתות
hi: \(networkCount) नेटवर्क पर
hr: Na \(networkCount) mreža
hu: \(networkCount) hálózaton
id: Di \(networkCount) jaringan
is: Á \(networkCount) netum
it: Su \(networkCount) reti
ja: \(networkCount) 個のネットワーク
ko: \(networkCount)개 네트워크에서
lt: \(networkCount) tinkluose
lv: \(networkCount) tīklos
ml: \(networkCount) നെറ്റ്‌വർക്കുകളിൽ
mr: \(networkCount) नेटवर्कवर
ms: Pada \(networkCount) rangkaian
nb: På \(networkCount) nettverk
nl: Op \(networkCount) netwerken
pa: \(networkCount) ਨੈੱਟਵਰਕਾਂ ਉੱਤੇ
pl: W \(networkCount) sieciach
pt_br: Em \(networkCount) redes
ro: În \(networkCount) rețele
ru: В \(networkCount) сетях
sk: V \(networkCount) sieťach
sl: Na \(networkCount) omrežjih
sr: На \(networkCount) мрежа
sv: På \(networkCount) nätverk
sw: Kwenye mitandao \(networkCount)
ta: \(networkCount) நெட்வொர்க்குகளில்
te: \(networkCount) నెట్‌వర్క్‌లలో
th: บน \(networkCount) เครือข่าย
tr: \(networkCount) ağda
uk: У \(networkCount) мережах
ur: \(networkCount) نیٹ ورکس پر
vi: Trên \(networkCount) mạng
zh_hans: 在 \(networkCount) 个网络上
zh_hant: 在 \(networkCount) 個網路上

source: on %@
af: op %@
ar: على %@
bg: в %@
bn: %@-এ
ca: a %@
cs: v %@
da: på %@
de: auf %@
el: στο %@
es: en %@
et: %@ võrgus
fa: روی %@
fi: verkossa %@
fil: sa %@
fr: sur %@
he: ב-%@
hi: %@ पर
hr: na %@
hu: %@ hálózaton
id: di %@
is: á %@
it: su %@
ja: %@ 上
ko: %@에서
lt: tinkle %@
lv: tīklā %@
ml: %@-ൽ
mr: %@ वर
ms: pada %@
nb: på %@
nl: op %@
pa: %@ ਉੱਤੇ
pl: w sieci %@
pt_br: em %@
ro: pe %@
ru: в сети %@
sk: v %@
sl: v %@
sr: на %@
sv: på %@
sw: kwenye %@
ta: %@-இல்
te: %@‌లో
th: บน %@
tr: %@ üzerinde
uk: у мережі %@
ur: %@ پر
vi: trên %@
zh_hans: 在 %@
zh_hant: 於 %@

source: On %@
af: Op %@
ar: على %@
bg: В %@
bn: %@-এ
ca: A %@
cs: V síti %@
da: På %@
de: In %@
el: Στο %@
es: En %@
et: Võrgus %@
fa: روی %@
fi: Verkossa %@
fil: Sa %@
fr: Sur %@
he: ב־%@
hi: %@ पर
hr: Na %@
hu: A(z) %@ hálózaton
id: Di %@
is: Á %@
it: Su %@
ko: %@에서
lt: Tinkle %@
lv: Tīklā %@
ml: %@-ൽ
mr: %@ वर
ms: Pada %@
nb: På %@
nl: Op %@
pa: %@ ਉੱਤੇ
pl: W sieci %@
pt_br: Em %@
ro: În %@
ru: В сети %@
sk: V sieti %@
sl: V omrežju %@
sr: На %@
sv: På %@
sw: Kwenye %@
ta: %@ இல்
te: %@ లో
th: บน %@
tr: %@ üzerinde
uk: У %@
ur: %@ پر
vi: Trên %@
zh_hans: 在 %@
zh_hant: 在 %@

source: On %@ networks
af: Op %@ netwerke
ar: على %@ شبكات
bg: В %@ мрежи
bn: %@টি নেটওয়ার্কে
ca: En %@ xarxes
cs: V %@ sítích
da: På %@ netværk
de: In %@ Netzwerken
el: Σε %@ δίκτυα
es: En %@ redes
et: %@ võrgus
fa: روی %@ شبکه
fi: %@ verkossa
fil: Sa %@ mga network
fr: Sur %@ réseaux
he: ב-%@ רשתות
hi: %@ नेटवर्क पर
hr: Na %@ mreža
hu: %@ hálózaton
id: Di %@ jaringan
is: Á %@ netum
it: Su %@ reti
ja: %@ ネットワーク上
ko: %@개 네트워크에서
lt: %@ tinkluose
lv: %@ tīklos
ml: %@ നെറ്റ്‌വർക്കുകളിൽ
mr: %@ नेटवर्कवर
ms: Pada %@ rangkaian
nb: I %@ nettverk
nl: Op %@ netwerken
pa: %@ ਨੈੱਟਵਰਕਾਂ ਉੱਤੇ
pl: W %@ sieciach
pt_br: Em %@ redes
ro: În %@ rețele
ru: В %@ сетях
sk: V %@ sieťach
sl: Na %@ omrežjih
sr: На %@ мрежа
sv: I %@ nätverk
sw: Kwenye mitandao %@
ta: %@ நெட்வொர்க்குகளில்
te: %@ నెట్‌వర్క్‌లలో
th: บน %@ เครือข่าย
tr: %@ ağda
uk: У %@ мережах
ur: %@ نیٹ ورکس پر
vi: Trên %@ mạng
zh_hans: 在 %@ 个网络上
zh_hant: 於 %@ 個網路上

source: On %lld networks
af: Op %lld netwerke
ar: على %lld شبكة
bg: В %lld мрежи
bn: %lldটি নেটওয়ার্কে
ca: En %lld xarxes
cs: V %lld sítích
da: På %lld netværk
de: In %lld Netzwerken
el: Σε %lld δίκτυα
es: En %lld redes
et: %lld võrgus
fa: روی %lld شبکه
fi: %lld verkossa
fil: Sa %lld mga network
fr: Sur %lld réseaux
he: ב-%lld רשתות
hi: %lld नेटवर्क पर
hr: Na %lld mreža
hu: %lld hálózaton
id: Di %lld jaringan
is: Á %lld netum
it: Su %lld reti
ja: %lld のネットワーク
ko: %lld개 네트워크에서
lt: %lld tinkluose
lv: %lld tīklos
ml: %lld നെറ്റ്‌വർക്കുകളിൽ
mr: %lld नेटवर्कवर
ms: Pada %lld rangkaian
nb: På %lld nettverk
nl: Op %lld netwerken
pa: %lld ਨੈੱਟਵਰਕਾਂ ਉੱਤੇ
pl: W %lld sieciach
pt_br: Em %lld redes
ro: În %lld rețele
ru: В %lld сетях
sk: V %lld sieťach
sl: Na %lld omrežjih
sr: На %lld мрежа
sv: På %lld nätverk
sw: Kwenye mitandao %lld
ta: %lld நெட்வொர்க்குகளில்
te: %lld నెట్‌వర్క్‌లలో
th: บน %lld เครือข่าย
tr: %lld ağda
uk: У %lld мережах
ur: %lld نیٹ ورکس پر
vi: Trên %lld mạng
zh_hans: 在 %lld 个网络上
zh_hant: 在 %lld 個網路上

# On %lld networks · held on %lld
source: On %1$lld networks · held on %2$lld
af: Op %1$lld netwerke · gehou op %2$lld
ar: على %1$lld شبكة · يُحتفظ به على %2$lld
bg: В %1$lld мрежи · държано в %2$lld
bn: %1$lld টি নেটওয়ার্কে · %2$lld টিতে আছে
ca: A %1$lld xarxes · es manté a %2$lld
cs: V %1$lld sítích · drženo v %2$lld
da: På %1$lld netværk · holdes på %2$lld
de: In %1$lld Netzwerken · gehalten in %2$lld
el: Σε %1$lld δίκτυα · διατηρείται σε %2$lld
es: En %1$lld redes · se mantiene en %2$lld
et: %1$lld võrgus · hoitud %2$lld-s
fa: روی %1$lld شبکه · نگه‌داری‌شده در %2$lld
fi: %1$lld verkossa · hallussa %2$lld
fil: Sa %1$lld network · hawak sa %2$lld
fr: Sur %1$lld réseaux · détenu sur %2$lld
he: ב־%1$lld רשתות · מוחזק ב־%2$lld
hi: %1$lld नेटवर्क पर · %2$lld पर रखा गया
hr: Na %1$lld mreža · drži se na %2$lld
hu: %1$lld hálózaton · tartva %2$lld helyen
id: Di %1$lld jaringan · disimpan di %2$lld
is: Á %1$lld netum · haldið á %2$lld
it: Su %1$lld reti · detenuto su %2$lld
ja: %1$lld 個のネットワーク・%2$lld 個で保有
ko: %1$lld개 네트워크 · %2$lld개에서 보유
lt: %1$lld tinkluose · laikoma %2$lld
lv: %1$lld tīklos · turēts %2$lld
ml: %1$lld നെറ്റ്‌വർക്കുകളിൽ · %2$lld-ൽ കൈവശമുണ്ട്
mr: %1$lld नेटवर्कवर · %2$lld वर ठेवले
ms: Pada %1$lld rangkaian · dipegang pada %2$lld
nb: På %1$lld nettverk · holdt på %2$lld
nl: Op %1$lld netwerken · aangehouden op %2$lld
pa: %1$lld ਨੈੱਟਵਰਕਾਂ ਉੱਤੇ · %2$lld ਉੱਤੇ ਰੱਖਿਆ
pl: W %1$lld sieciach · przechowywane w %2$lld
pt_br: Em %1$lld redes · mantido em %2$lld
ro: În %1$lld rețele · deținut în %2$lld
ru: В %1$lld сетях · хранится в %2$lld
sk: V %1$lld sieťach · držané v %2$lld
sl: V %1$lld omrežjih · hranjeno v %2$lld
sr: На %1$lld мрежа · држи се на %2$lld
sv: På %1$lld nätverk · innehas på %2$lld
sw: Kwenye mitandao %1$lld · inashikiliwa kwenye %2$lld
ta: %1$lld பிணையங்களில் · %2$lld இல் வைத்திருக்கப்பட்டுள்ளது
te: %1$lld నెట్‌వర్క్‌లలో · %2$lld లో హోల్డ్ చేయబడింది
th: บน %1$lld เครือข่าย · ถือบน %2$lld
tr: %1$lld ağda · %2$lld ağda bulunuyor
uk: У %1$lld мережах · зберігається в %2$lld
ur: %1$lld نیٹ ورکس پر · %2$lld پر موجود
vi: Trên %1$lld mạng · nắm giữ trên %2$lld
zh_hans: 支持 %1$lld 个网络 · 已在 %2$lld 个网络持有
zh_hant: 支援 %1$lld 個網路 · 已在 %2$lld 個網路持有

source: On 1 network
af: Op 1 netwerk
ar: ‏على شبكة واحدة
bg: В 1 мрежа
bn: 1টি নেটওয়ার্কে
ca: A 1 xarxa
cs: V 1 síti
da: På 1 netværk
de: In 1 Netzwerk
el: Σε 1 δίκτυο
es: En 1 red
et: 1 võrgus
fa: در ۱ شبکه
fi: 1 verkossa
fil: Sa 1 network
fr: Sur 1 réseau
he: ‏ברשת אחת
hi: 1 नेटवर्क पर
hr: Na 1 mreži
hu: 1 hálózaton
id: Pada 1 jaringan
is: Á 1 neti
it: Su 1 rete
ja: 1 つのネットワーク上
ko: 1개 네트워크에서
lt: 1 tinkle
lv: 1 tīklā
ml: 1 നെറ്റ്‌വർക്കിൽ
mr: 1 नेटवर्कवर
ms: Pada 1 rangkaian
nb: På 1 nettverk
nl: Op 1 netwerk
pa: 1 ਨੈੱਟਵਰਕ ਉੱਤੇ
pl: W 1 sieci
pt_br: Em 1 rede
ro: Pe 1 rețea
ru: В 1 сети
sk: V 1 sieti
sl: V 1 omrežju
sr: На 1 мрежи
sv: På 1 nätverk
sw: Kwenye mtandao 1
ta: 1 பிணையத்தில்
te: 1 నెట్‌వర్క్‌లో
th: บน 1 เครือข่าย
tr: 1 ağda
uk: У 1 мережі
ur: 1 نیٹ ورک پر
vi: Trên 1 mạng
zh_hans: 在 1 个网络上
zh_hant: 在 1 個網路上
